const jokes = ['高中时候，一天自习\n\
　　前座男生突然回过头深情的对我说：我脑子里全是你~~\n\
　　当时偶脸刷的下红了……\n\
　　过了两秒，想起刚才我貌似刚骂过他：你脑子里都是屎！！\n\
　　反应过来，揍他……\n\
　　评论：学到了，以后就拿这整我们办公室的女同事',
'同学A，男，暗恋我宿舍的C很久了，发短信向其表白，短信说“我第一眼看到你我就喜欢上你了。” \n\
　　C：你第一眼看到我是什么时候\n\
　　A：就是开学第一天，看见你和家人一起来校了，那时你穿的裙子特漂亮\n\
　　C：那天我没穿裙子，穿裙子的那个是我妈！\n\
　　评论：那哥们估计当场就无限崩溃了',
'中午去ATM存钱，排队时后面的美女问我：“存钱是吗？” “嗯” “我正好要取钱，反正你要存，不如把钱给我，咋俩就不用排队了” 我一想觉得挺有道理，就把钱给她了。',
'小时候上幼儿园，女老师教孩子们学英文 “同学们，来，和我一起读：A~B~C~~” 这个时候有一个小朋友站起来说 “老师，妈妈说B是骂人的话，不能说的……” 老师：“孩子，你妈的B和老师的B不是一个B，你妈的B是骂人的，老师的B是外国人用嘀……”',
'一众女去面试: "我台大！" "我交大！" "我清大！" "我成大！" "我北大！" 突然，一女生响亮声起："我波大！" 董事长一拍桌说：用你了 事后，董事长叫该女生到其私人办公室， 关上门窗，拉上窗帘，说：你波大拿出来看看~ 该女掏出毕业证书 宁波大学..',
'爸爸买了台测谎机器人，儿子回家了，爸爸问：这次考试多少名？儿子答：第一。机器人立马给了儿子一耳光，儿子承认是倒数第一，爸爸给了儿子一脚：你爸我当年从来都是第一的！机器人一耳光给了爸爸。这时妈妈过来怪爸爸：别这么狠心，怎么说也是你亲生儿子。机器人又是一耳光。',
'',
];

module.exports = {
    jokes,
};
